<unk>	0
<s>	0
</s>	0
<pad>	0
β•¹0	-7.62462
β•¹1	-7.62462
β•¹10	-7.62462
β•¹100	-7.62462
β•¹1000	-7.62462
β•¹1001	-7.62462
β•¹1002	-7.62462
β•¹1003	-7.62462
β•¹1004	-7.62462
β•¹1005	-7.62462
β•¹1006	-7.62462
β•¹1007	-7.62462
β•¹1008	-7.62462
β•¹1009	-7.62462
β•¹101	-7.62462
β•¹1010	-7.62462
β•¹1011	-7.62462
β•¹1012	-7.62462
β•¹1013	-7.62462
β•¹1014	-7.62462
β•¹1015	-7.62462
β•¹1016	-7.62462
β•¹1017	-7.62462
β•¹1018	-7.62462
β•¹1019	-7.62462
β•¹102	-7.62462
β•¹1020	-7.62462
β•¹1021	-7.62462
β•¹1022	-7.62462
β•¹1023	-7.62462
β•¹1024	-7.62462
β•¹1025	-7.62462
β•¹1026	-7.62462
β•¹1027	-7.62462
β•¹1028	-7.62462
β•¹1029	-7.62462
β•¹103	-7.62462
β•¹1030	-7.62462
β•¹1031	-7.62462
β•¹1032	-7.62462
β•¹1033	-7.62462
β•¹1034	-7.62462
β•¹1035	-7.62462
β•¹1036	-7.62462
β•¹1037	-7.62462
β•¹1038	-7.62462
β•¹1039	-7.62462
β•¹104	-7.62462
β•¹1040	-7.62462
β•¹1041	-7.62462
β•¹1042	-7.62462
β•¹1043	-7.62462
β•¹1044	-7.62462
β•¹1045	-7.62462
β•¹1046	-7.62462
β•¹1047	-7.62462
β•¹1048	-7.62462
β•¹1049	-7.62462
β•¹105	-7.62462
β•¹1050	-7.62462
β•¹1051	-7.62462
β•¹1052	-7.62462
β•¹1053	-7.62462
β•¹1054	-7.62462
β•¹1055	-7.62462
β•¹1056	-7.62462
β•¹1057	-7.62462
β•¹1058	-7.62462
β•¹1059	-7.62462
β•¹106	-7.62462
β•¹1060	-7.62462
β•¹1061	-7.62462
β•¹1062	-7.62462
β•¹1063	-7.62462
β•¹1064	-7.62462
β•¹1065	-7.62462
β•¹1066	-7.62462
β•¹1067	-7.62462
β•¹1068	-7.62462
β•¹1069	-7.62462
β•¹107	-7.62462
β•¹1070	-7.62462
β•¹1071	-7.62462
β•¹1072	-7.62462
β•¹1073	-7.62462
β•¹1074	-7.62462
β•¹1075	-7.62462
β•¹1076	-7.62462
β•¹1077	-7.62462
β•¹1078	-7.62462
β•¹1079	-7.62462
β•¹108	-7.62462
β•¹1080	-7.62462
β•¹1081	-7.62462
β•¹1082	-7.62462
β•¹1083	-7.62462
β•¹1084	-7.62462
β•¹1085	-7.62462
β•¹1086	-7.62462
β•¹1087	-7.62462
β•¹1088	-7.62462
β•¹1089	-7.62462
β•¹109	-7.62462
β•¹1090	-7.62462
β•¹1091	-7.62462
β•¹1092	-7.62462
β•¹1093	-7.62462
β•¹1094	-7.62462
β•¹1095	-7.62462
β•¹1096	-7.62462
β•¹1097	-7.62462
β•¹1098	-7.62462
β•¹1099	-7.62462
β•¹11	-7.62462
β•¹110	-7.62462
β•¹1100	-7.62462
β•¹1101	-7.62462
β•¹1102	-7.62462
β•¹1103	-7.62462
β•¹1104	-7.62462
β•¹1105	-7.62462
β•¹1106	-7.62462
β•¹1107	-7.62462
β•¹1108	-7.62462
β•¹1109	-7.62462
β•¹111	-7.62462
β•¹1110	-7.62462
β•¹1111	-7.62462
β•¹1112	-7.62462
β•¹1113	-7.62462
β•¹1114	-7.62462
β•¹1115	-7.62462
β•¹1116	-7.62462
β•¹1117	-7.62462
β•¹1118	-7.62462
β•¹1119	-7.62462
β•¹112	-7.62462
β•¹1120	-7.62462
β•¹1121	-7.62462
β•¹1122	-7.62462
β•¹1123	-7.62462
β•¹1124	-7.62462
β•¹1125	-7.62462
β•¹1126	-7.62462
β•¹1127	-7.62462
β•¹1128	-7.62462
β•¹1129	-7.62462
β•¹113	-7.62462
β•¹1130	-7.62462
β•¹1131	-7.62462
β•¹1132	-7.62462
β•¹1133	-7.62462
β•¹1134	-7.62462
β•¹1135	-7.62462
β•¹1136	-7.62462
β•¹1137	-7.62462
β•¹1138	-7.62462
β•¹1139	-7.62462
β•¹114	-7.62462
β•¹1140	-7.62462
β•¹1141	-7.62462
β•¹1142	-7.62462
β•¹1143	-7.62462
β•¹1144	-7.62462
β•¹1145	-7.62462
β•¹1146	-7.62462
β•¹1147	-7.62462
β•¹1148	-7.62462
β•¹1149	-7.62462
β•¹115	-7.62462
β•¹1150	-7.62462
β•¹1151	-7.62462
β•¹1152	-7.62462
β•¹1153	-7.62462
β•¹1154	-7.62462
β•¹1155	-7.62462
β•¹1156	-7.62462
β•¹1157	-7.62462
β•¹1158	-7.62462
β•¹1159	-7.62462
β•¹116	-7.62462
β•¹1160	-7.62462
β•¹1161	-7.62462
β•¹1162	-7.62462
β•¹1163	-7.62462
β•¹1164	-7.62462
β•¹1165	-7.62462
β•¹1166	-7.62462
β•¹1167	-7.62462
β•¹1168	-7.62462
β•¹1169	-7.62462
β•¹117	-7.62462
β•¹1170	-7.62462
β•¹1171	-7.62462
β•¹1172	-7.62462
β•¹1173	-7.62462
β•¹1174	-7.62462
β•¹1175	-7.62462
β•¹1176	-7.62462
β•¹1177	-7.62462
β•¹1178	-7.62462
β•¹1179	-7.62462
β•¹118	-7.62462
β•¹1180	-7.62462
β•¹1181	-7.62462
β•¹1182	-7.62462
β•¹1183	-7.62462
β•¹1184	-7.62462
β•¹1185	-7.62462
β•¹1186	-7.62462
β•¹1187	-7.62462
β•¹1188	-7.62462
β•¹1189	-7.62462
β•¹119	-7.62462
β•¹1190	-7.62462
β•¹1191	-7.62462
β•¹1192	-7.62462
β•¹1193	-7.62462
β•¹1194	-7.62462
β•¹1195	-7.62462
β•¹1196	-7.62462
β•¹1197	-7.62462
β•¹1198	-7.62462
β•¹1199	-7.62462
β•¹12	-7.62462
β•¹120	-7.62462
β•¹1200	-7.62462
β•¹1201	-7.62462
β•¹1202	-7.62462
β•¹1203	-7.62462
β•¹1204	-7.62462
β•¹1205	-7.62462
β•¹1206	-7.62462
β•¹1207	-7.62462
β•¹1208	-7.62462
β•¹1209	-7.62462
β•¹121	-7.62462
β•¹1210	-7.62462
β•¹1211	-7.62462
β•¹1212	-7.62462
β•¹1213	-7.62462
β•¹1214	-7.62462
β•¹1215	-7.62462
β•¹1216	-7.62462
β•¹1217	-7.62462
β•¹1218	-7.62462
β•¹1219	-7.62462
β•¹122	-7.62462
β•¹1220	-7.62462
β•¹1221	-7.62462
β•¹1222	-7.62462
β•¹1223	-7.62462
β•¹1224	-7.62462
β•¹1225	-7.62462
β•¹1226	-7.62462
β•¹1227	-7.62462
β•¹1228	-7.62462
β•¹1229	-7.62462
β•¹123	-7.62462
β•¹1230	-7.62462
β•¹1231	-7.62462
β•¹1232	-7.62462
β•¹1233	-7.62462
β•¹1234	-7.62462
β•¹1235	-7.62462
β•¹1236	-7.62462
β•¹1237	-7.62462
β•¹1238	-7.62462
β•¹1239	-7.62462
β•¹124	-7.62462
β•¹1240	-7.62462
β•¹1241	-7.62462
β•¹1242	-7.62462
β•¹1243	-7.62462
β•¹1244	-7.62462
β•¹1245	-7.62462
β•¹1246	-7.62462
β•¹1247	-7.62462
β•¹1248	-7.62462
β•¹1249	-7.62462
β•¹125	-7.62462
β•¹1250	-7.62462
β•¹1251	-7.62462
β•¹1252	-7.62462
β•¹1253	-7.62462
β•¹1254	-7.62462
β•¹1255	-7.62462
β•¹1256	-7.62462
β•¹1257	-7.62462
β•¹1258	-7.62462
β•¹1259	-7.62462
β•¹126	-7.62462
β•¹1260	-7.62462
β•¹1261	-7.62462
β•¹1262	-7.62462
β•¹1263	-7.62462
β•¹1264	-7.62462
β•¹1265	-7.62462
β•¹1266	-7.62462
β•¹1267	-7.62462
β•¹1268	-7.62462
β•¹1269	-7.62462
β•¹127	-7.62462
β•¹1270	-7.62462
β•¹1271	-7.62462
β•¹1272	-7.62462
β•¹1273	-7.62462
β•¹1274	-7.62462
β•¹1275	-7.62462
β•¹1276	-7.62462
β•¹1277	-7.62462
β•¹1278	-7.62462
β•¹1279	-7.62462
β•¹128	-7.62462
β•¹1280	-7.62462
β•¹1281	-7.62462
β•¹1282	-7.62462
β•¹1283	-7.62462
β•¹1284	-7.62462
β•¹1285	-7.62462
β•¹1286	-7.62462
β•¹1287	-7.62462
β•¹1288	-7.62462
β•¹1289	-7.62462
β•¹129	-7.62462
β•¹1290	-7.62462
β•¹1291	-7.62462
β•¹1292	-7.62462
β•¹1293	-7.62462
β•¹1294	-7.62462
β•¹1295	-7.62462
β•¹1296	-7.62462
β•¹1297	-7.62462
β•¹1298	-7.62462
β•¹1299	-7.62462
β•¹13	-7.62462
β•¹130	-7.62462
β•¹1300	-7.62462
β•¹1301	-7.62462
β•¹1302	-7.62462
β•¹1303	-7.62462
β•¹1304	-7.62462
β•¹1305	-7.62462
β•¹1306	-7.62462
β•¹1307	-7.62462
β•¹1308	-7.62462
β•¹1309	-7.62462
β•¹131	-7.62462
β•¹1310	-7.62462
β•¹1311	-7.62462
β•¹1312	-7.62462
β•¹1313	-7.62462
β•¹1314	-7.62462
β•¹1315	-7.62462
β•¹1316	-7.62462
β•¹1317	-7.62462
β•¹1318	-7.62462
β•¹1319	-7.62462
β•¹132	-7.62462
β•¹1320	-7.62462
β•¹1321	-7.62462
β•¹1322	-7.62462
β•¹1323	-7.62462
β•¹1324	-7.62462
β•¹1325	-7.62462
β•¹1326	-7.62462
β•¹1327	-7.62462
β•¹1328	-7.62462
β•¹1329	-7.62462
β•¹133	-7.62462
β•¹1330	-7.62462
β•¹1331	-7.62462
β•¹1332	-7.62462
β•¹1333	-7.62462
β•¹1334	-7.62462
β•¹1335	-7.62462
β•¹1336	-7.62462
β•¹1337	-7.62462
β•¹1338	-7.62462
β•¹1339	-7.62462
β•¹134	-7.62462
β•¹1340	-7.62462
β•¹1341	-7.62462
β•¹1342	-7.62462
β•¹1343	-7.62462
β•¹1344	-7.62462
β•¹1345	-7.62462
β•¹1346	-7.62462
β•¹1347	-7.62462
β•¹1348	-7.62462
β•¹1349	-7.62462
β•¹135	-7.62462
β•¹1350	-7.62462
β•¹1351	-7.62462
β•¹1352	-7.62462
β•¹1353	-7.62462
β•¹1354	-7.62462
β•¹1355	-7.62462
β•¹1356	-7.62462
β•¹1357	-7.62462
β•¹1358	-7.62462
β•¹1359	-7.62462
β•¹136	-7.62462
β•¹1360	-7.62462
β•¹1361	-7.62462
β•¹1362	-7.62462
β•¹1363	-7.62462
β•¹1364	-7.62462
β•¹1365	-7.62462
β•¹1366	-7.62462
β•¹1367	-7.62462
β•¹1368	-7.62462
β•¹1369	-7.62462
β•¹137	-7.62462
β•¹1370	-7.62462
β•¹1371	-7.62462
β•¹1372	-7.62462
β•¹1373	-7.62462
β•¹1374	-7.62462
β•¹1375	-7.62462
β•¹1376	-7.62462
β•¹1377	-7.62462
β•¹1378	-7.62462
β•¹1379	-7.62462
β•¹138	-7.62462
β•¹1380	-7.62462
β•¹1381	-7.62462
β•¹1382	-7.62462
β•¹1383	-7.62462
β•¹1384	-7.62462
β•¹1385	-7.62462
β•¹1386	-7.62462
β•¹1387	-7.62462
β•¹1388	-7.62462
β•¹1389	-7.62462
β•¹139	-7.62462
β•¹1390	-7.62462
β•¹1391	-7.62462
β•¹1392	-7.62462
β•¹1393	-7.62462
β•¹1394	-7.62462
β•¹1395	-7.62462
β•¹1396	-7.62462
β•¹1397	-7.62462
β•¹1398	-7.62462
β•¹1399	-7.62462
β•¹14	-7.62462
β•¹140	-7.62462
β•¹1400	-7.62462
β•¹1401	-7.62462
β•¹1402	-7.62462
β•¹1403	-7.62462
β•¹1404	-7.62462
β•¹1405	-7.62462
β•¹1406	-7.62462
β•¹1407	-7.62462
β•¹1408	-7.62462
β•¹1409	-7.62462
β•¹141	-7.62462
β•¹1410	-7.62462
β•¹1411	-7.62462
β•¹1412	-7.62462
β•¹1413	-7.62462
β•¹1414	-7.62462
β•¹1415	-7.62462
β•¹1416	-7.62462
β•¹1417	-7.62462
β•¹1418	-7.62462
β•¹1419	-7.62462
β•¹142	-7.62462
β•¹1420	-7.62462
β•¹1421	-7.62462
β•¹1422	-7.62462
β•¹1423	-7.62462
β•¹1424	-7.62462
β•¹1425	-7.62462
β•¹1426	-7.62462
β•¹1427	-7.62462
β•¹1428	-7.62462
β•¹1429	-7.62462
β•¹143	-7.62462
β•¹1430	-7.62462
β•¹1431	-7.62462
β•¹1432	-7.62462
β•¹1433	-7.62462
β•¹1434	-7.62462
β•¹1435	-7.62462
β•¹1436	-7.62462
β•¹1437	-7.62462
β•¹1438	-7.62462
β•¹1439	-7.62462
β•¹144	-7.62462
β•¹1440	-7.62462
β•¹1441	-7.62462
β•¹1442	-7.62462
β•¹1443	-7.62462
β•¹1444	-7.62462
β•¹1445	-7.62462
β•¹1446	-7.62462
β•¹1447	-7.62462
β•¹1448	-7.62462
β•¹1449	-7.62462
β•¹145	-7.62462
β•¹1450	-7.62462
β•¹1451	-7.62462
β•¹1452	-7.62462
β•¹1453	-7.62462
β•¹1454	-7.62462
β•¹1455	-7.62462
β•¹1456	-7.62462
β•¹1457	-7.62462
β•¹1458	-7.62462
β•¹1459	-7.62462
β•¹146	-7.62462
β•¹1460	-7.62462
β•¹1461	-7.62462
β•¹1462	-7.62462
β•¹1463	-7.62462
β•¹1464	-7.62462
β•¹1465	-7.62462
β•¹1466	-7.62462
β•¹1467	-7.62462
β•¹1468	-7.62462
β•¹1469	-7.62462
β•¹147	-7.62462
β•¹1470	-7.62462
β•¹1471	-7.62462
β•¹1472	-7.62462
β•¹1473	-7.62462
β•¹1474	-7.62462
β•¹1475	-7.62462
β•¹1476	-7.62462
β•¹1477	-7.62462
β•¹1478	-7.62462
β•¹1479	-7.62462
β•¹148	-7.62462
β•¹1480	-7.62462
β•¹1481	-7.62462
β•¹1482	-7.62462
β•¹1483	-7.62462
β•¹1484	-7.62462
β•¹1485	-7.62462
β•¹1486	-7.62462
β•¹1487	-7.62462
β•¹1488	-7.62462
β•¹1489	-7.62462
β•¹149	-7.62462
β•¹1490	-7.62462
β•¹1491	-7.62462
β•¹1492	-7.62462
β•¹1493	-7.62462
β•¹1494	-7.62462
β•¹1495	-7.62462
β•¹1496	-7.62462
β•¹1497	-7.62462
β•¹1498	-7.62462
β•¹1499	-7.62462
β•¹15	-7.62462
β•¹150	-7.62462
β•¹1500	-7.62462
β•¹1501	-7.62462
β•¹1502	-7.62462
β•¹1503	-7.62462
β•¹1504	-7.62462
β•¹1505	-7.62462
β•¹1506	-7.62462
β•¹1507	-7.62462
β•¹1508	-7.62462
β•¹1509	-7.62462
β•¹151	-7.62462
β•¹1510	-7.62462
β•¹1511	-7.62462
β•¹1512	-7.62462
β•¹1513	-7.62462
β•¹1514	-7.62462
β•¹1515	-7.62462
β•¹1516	-7.62462
β•¹1517	-7.62462
β•¹1518	-7.62462
β•¹1519	-7.62462
β•¹152	-7.62462
β•¹1520	-7.62462
β•¹1521	-7.62462
β•¹1522	-7.62462
β•¹1523	-7.62462
β•¹1524	-7.62462
β•¹1525	-7.62462
β•¹1526	-7.62462
β•¹1527	-7.62462
β•¹1528	-7.62462
β•¹1529	-7.62462
β•¹153	-7.62462
β•¹1530	-7.62462
β•¹1531	-7.62462
β•¹1532	-7.62462
β•¹1533	-7.62462
β•¹1534	-7.62462
β•¹1535	-7.62462
β•¹1536	-7.62462
β•¹1537	-7.62462
β•¹1538	-7.62462
β•¹1539	-7.62462
β•¹154	-7.62462
β•¹1540	-7.62462
β•¹1541	-7.62462
β•¹1542	-7.62462
β•¹1543	-7.62462
β•¹1544	-7.62462
β•¹1545	-7.62462
β•¹1546	-7.62462
β•¹1547	-7.62462
β•¹1548	-7.62462
β•¹1549	-7.62462
β•¹155	-7.62462
β•¹1550	-7.62462
β•¹1551	-7.62462
β•¹1552	-7.62462
β•¹1553	-7.62462
β•¹1554	-7.62462
β•¹1555	-7.62462
β•¹1556	-7.62462
β•¹1557	-7.62462
β•¹1558	-7.62462
β•¹1559	-7.62462
β•¹156	-7.62462
β•¹1560	-7.62462
β•¹1561	-7.62462
β•¹1562	-7.62462
β•¹1563	-7.62462
β•¹1564	-7.62462
β•¹1565	-7.62462
β•¹1566	-7.62462
β•¹1567	-7.62462
β•¹1568	-7.62462
β•¹1569	-7.62462
β•¹157	-7.62462
β•¹1570	-7.62462
β•¹1571	-7.62462
β•¹1572	-7.62462
β•¹1573	-7.62462
β•¹1574	-7.62462
β•¹1575	-7.62462
β•¹1576	-7.62462
β•¹1577	-7.62462
β•¹1578	-7.62462
β•¹1579	-7.62462
β•¹158	-7.62462
β•¹1580	-7.62462
β•¹1581	-7.62462
β•¹1582	-7.62462
β•¹1583	-7.62462
β•¹1584	-7.62462
β•¹1585	-7.62462
β•¹1586	-7.62462
β•¹1587	-7.62462
β•¹1588	-7.62462
β•¹1589	-7.62462
β•¹159	-7.62462
β•¹1590	-7.62462
β•¹1591	-7.62462
β•¹1592	-7.62462
β•¹1593	-7.62462
β•¹1594	-7.62462
β•¹1595	-7.62462
β•¹1596	-7.62462
β•¹1597	-7.62462
β•¹1598	-7.62462
β•¹1599	-7.62462
β•¹16	-7.62462
β•¹160	-7.62462
β•¹1600	-7.62462
β•¹1601	-7.62462
β•¹1602	-7.62462
β•¹1603	-7.62462
β•¹1604	-7.62462
β•¹1605	-7.62462
β•¹1606	-7.62462
β•¹1607	-7.62462
β•¹1608	-7.62462
β•¹1609	-7.62462
β•¹161	-7.62462
β•¹1610	-7.62462
β•¹1611	-7.62462
β•¹1612	-7.62462
β•¹1613	-7.62462
β•¹1614	-7.62462
β•¹1615	-7.62462
β•¹1616	-7.62462
β•¹1617	-7.62462
β•¹1618	-7.62462
β•¹1619	-7.62462
β•¹162	-7.62462
β•¹1620	-7.62462
β•¹1621	-7.62462
β•¹1622	-7.62462
β•¹1623	-7.62462
β•¹1624	-7.62462
β•¹1625	-7.62462
β•¹1626	-7.62462
β•¹1627	-7.62462
β•¹1628	-7.62462
β•¹1629	-7.62462
β•¹163	-7.62462
β•¹1630	-7.62462
β•¹1631	-7.62462
β•¹1632	-7.62462
β•¹1633	-7.62462
β•¹1634	-7.62462
β•¹1635	-7.62462
β•¹1636	-7.62462
β•¹1637	-7.62462
β•¹1638	-7.62462
β•¹1639	-7.62462
β•¹164	-7.62462
β•¹1640	-7.62462
β•¹1641	-7.62462
β•¹1642	-7.62462
β•¹1643	-7.62462
β•¹1644	-7.62462
β•¹1645	-7.62462
β•¹1646	-7.62462
β•¹1647	-7.62462
β•¹1648	-7.62462
β•¹1649	-7.62462
β•¹165	-7.62462
β•¹1650	-7.62462
β•¹1651	-7.62462
β•¹1652	-7.62462
β•¹1653	-7.62462
β•¹1654	-7.62462
β•¹1655	-7.62462
β•¹1656	-7.62462
β•¹1657	-7.62462
β•¹1658	-7.62462
β•¹1659	-7.62462
β•¹166	-7.62462
β•¹1660	-7.62462
β•¹1661	-7.62462
β•¹1662	-7.62462
β•¹1663	-7.62462
β•¹1664	-7.62462
β•¹1665	-7.62462
β•¹1666	-7.62462
β•¹1667	-7.62462
β•¹1668	-7.62462
β•¹1669	-7.62462
β•¹167	-7.62462
β•¹1670	-7.62462
β•¹1671	-7.62462
β•¹1672	-7.62462
β•¹1673	-7.62462
β•¹1674	-7.62462
β•¹1675	-7.62462
β•¹1676	-7.62462
β•¹1677	-7.62462
β•¹1678	-7.62462
β•¹1679	-7.62462
β•¹168	-7.62462
β•¹1680	-7.62462
β•¹1681	-7.62462
β•¹1682	-7.62462
β•¹1683	-7.62462
β•¹1684	-7.62462
β•¹1685	-7.62462
β•¹1686	-7.62462
β•¹1687	-7.62462
β•¹1688	-7.62462
β•¹1689	-7.62462
β•¹169	-7.62462
β•¹1690	-7.62462
β•¹1691	-7.62462
β•¹1692	-7.62462
β•¹1693	-7.62462
β•¹1694	-7.62462
β•¹1695	-7.62462
β•¹1696	-7.62462
β•¹1697	-7.62462
β•¹1698	-7.62462
β•¹1699	-7.62462
β•¹17	-7.62462
β•¹170	-7.62462
β•¹1700	-7.62462
β•¹1701	-7.62462
β•¹1702	-7.62462
β•¹1703	-7.62462
β•¹1704	-7.62462
β•¹1705	-7.62462
β•¹1706	-7.62462
β•¹1707	-7.62462
β•¹1708	-7.62462
β•¹1709	-7.62462
β•¹171	-7.62462
β•¹1710	-7.62462
β•¹1711	-7.62462
β•¹1712	-7.62462
β•¹1713	-7.62462
β•¹1714	-7.62462
β•¹1715	-7.62462
β•¹1716	-7.62462
β•¹1717	-7.62462
β•¹1718	-7.62462
β•¹1719	-7.62462
β•¹172	-7.62462
β•¹1720	-7.62462
β•¹1721	-7.62462
β•¹1722	-7.62462
β•¹1723	-7.62462
β•¹1724	-7.62462
β•¹1725	-7.62462
β•¹1726	-7.62462
β•¹1727	-7.62462
β•¹1728	-7.62462
β•¹1729	-7.62462
β•¹173	-7.62462
β•¹1730	-7.62462
β•¹1731	-7.62462
β•¹1732	-7.62462
β•¹1733	-7.62462
β•¹1734	-7.62462
β•¹1735	-7.62462
β•¹1736	-7.62462
β•¹1737	-7.62462
β•¹1738	-7.62462
β•¹1739	-7.62462
β•¹174	-7.62462
β•¹1740	-7.62462
β•¹1741	-7.62462
β•¹1742	-7.62462
β•¹1743	-7.62462
β•¹1744	-7.62462
β•¹1745	-7.62462
β•¹1746	-7.62462
β•¹1747	-7.62462
β•¹1748	-7.62462
β•¹1749	-7.62462
β•¹175	-7.62462
β•¹1750	-7.62462
β•¹1751	-7.62462
β•¹1752	-7.62462
β•¹1753	-7.62462
β•¹1754	-7.62462
β•¹1755	-7.62462
β•¹1756	-7.62462
β•¹1757	-7.62462
β•¹1758	-7.62462
β•¹1759	-7.62462
β•¹176	-7.62462
β•¹1760	-7.62462
β•¹1761	-7.62462
β•¹1762	-7.62462
β•¹1763	-7.62462
β•¹1764	-7.62462
β•¹1765	-7.62462
β•¹1766	-7.62462
β•¹1767	-7.62462
β•¹1768	-7.62462
β•¹1769	-7.62462
β•¹177	-7.62462
β•¹1770	-7.62462
β•¹1771	-7.62462
β•¹1772	-7.62462
β•¹1773	-7.62462
β•¹1774	-7.62462
β•¹1775	-7.62462
β•¹1776	-7.62462
β•¹1777	-7.62462
β•¹1778	-7.62462
β•¹1779	-7.62462
β•¹178	-7.62462
β•¹1780	-7.62462
β•¹1781	-7.62462
β•¹1782	-7.62462
β•¹1783	-7.62462
β•¹1784	-7.62462
β•¹1785	-7.62462
β•¹1786	-7.62462
β•¹1787	-7.62462
β•¹1788	-7.62462
β•¹1789	-7.62462
β•¹179	-7.62462
β•¹1790	-7.62462
β•¹1791	-7.62462
β•¹1792	-7.62462
β•¹1793	-7.62462
β•¹1794	-7.62462
β•¹1795	-7.62462
β•¹1796	-7.62462
β•¹1797	-7.62462
β•¹1798	-7.62462
β•¹1799	-7.62462
β•¹18	-7.62462
β•¹180	-7.62462
β•¹1800	-7.62462
β•¹1801	-7.62462
β•¹1802	-7.62462
β•¹1803	-7.62462
β•¹1804	-7.62462
β•¹1805	-7.62462
β•¹1806	-7.62462
β•¹1807	-7.62462
β•¹1808	-7.62462
β•¹1809	-7.62462
β•¹181	-7.62462
β•¹1810	-7.62462
β•¹1811	-7.62462
β•¹1812	-7.62462
β•¹1813	-7.62462
β•¹1814	-7.62462
β•¹1815	-7.62462
β•¹1816	-7.62462
β•¹1817	-7.62462
β•¹1818	-7.62462
β•¹1819	-7.62462
β•¹182	-7.62462
β•¹1820	-7.62462
β•¹1821	-7.62462
β•¹1822	-7.62462
β•¹1823	-7.62462
β•¹1824	-7.62462
β•¹1825	-7.62462
β•¹1826	-7.62462
β•¹1827	-7.62462
β•¹1828	-7.62462
β•¹1829	-7.62462
β•¹183	-7.62462
β•¹1830	-7.62462
β•¹1831	-7.62462
β•¹1832	-7.62462
β•¹1833	-7.62462
β•¹1834	-7.62462
β•¹1835	-7.62462
β•¹1836	-7.62462
β•¹1837	-7.62462
β•¹1838	-7.62462
β•¹1839	-7.62462
β•¹184	-7.62462
β•¹1840	-7.62462
β•¹1841	-7.62462
β•¹1842	-7.62462
β•¹1843	-7.62462
β•¹1844	-7.62462
β•¹1845	-7.62462
β•¹1846	-7.62462
β•¹1847	-7.62462
β•¹1848	-7.62462
β•¹1849	-7.62462
β•¹185	-7.62462
β•¹1850	-7.62462
β•¹1851	-7.62462
β•¹1852	-7.62462
β•¹1853	-7.62462
β•¹1854	-7.62462
β•¹1855	-7.62462
β•¹1856	-7.62462
β•¹1857	-7.62462
β•¹1858	-7.62462
β•¹1859	-7.62462
β•¹186	-7.62462
β•¹1860	-7.62462
β•¹1861	-7.62462
β•¹1862	-7.62462
β•¹1863	-7.62462
β•¹1864	-7.62462
β•¹1865	-7.62462
β•¹1866	-7.62462
β•¹1867	-7.62462
β•¹1868	-7.62462
β•¹1869	-7.62462
β•¹187	-7.62462
β•¹1870	-7.62462
β•¹1871	-7.62462
β•¹1872	-7.62462
β•¹1873	-7.62462
β•¹1874	-7.62462
β•¹1875	-7.62462
β•¹1876	-7.62462
β•¹1877	-7.62462
β•¹1878	-7.62462
β•¹1879	-7.62462
β•¹188	-7.62462
β•¹1880	-7.62462
β•¹1881	-7.62462
β•¹1882	-7.62462
β•¹1883	-7.62462
β•¹1884	-7.62462
β•¹1885	-7.62462
β•¹1886	-7.62462
β•¹1887	-7.62462
β•¹1888	-7.62462
β•¹1889	-7.62462
β•¹189	-7.62462
β•¹1890	-7.62462
β•¹1891	-7.62462
β•¹1892	-7.62462
β•¹1893	-7.62462
β•¹1894	-7.62462
β•¹1895	-7.62462
β•¹1896	-7.62462
β•¹1897	-7.62462
β•¹1898	-7.62462
β•¹1899	-7.62462
β•¹19	-7.62462
β•¹190	-7.62462
β•¹1900	-7.62462
β•¹1901	-7.62462
β•¹1902	-7.62462
β•¹1903	-7.62462
β•¹1904	-7.62462
β•¹1905	-7.62462
β•¹1906	-7.62462
β•¹1907	-7.62462
β•¹1908	-7.62462
β•¹1909	-7.62462
β•¹191	-7.62462
β•¹1910	-7.62462
β•¹1911	-7.62462
β•¹1912	-7.62462
β•¹1913	-7.62462
β•¹1914	-7.62462
β•¹1915	-7.62462
β•¹1916	-7.62462
β•¹1917	-7.62462
β•¹1918	-7.62462
β•¹1919	-7.62462
β•¹192	-7.62462
β•¹1920	-7.62462
β•¹1921	-7.62462
β•¹1922	-7.62462
β•¹1923	-7.62462
β•¹1924	-7.62462
β•¹1925	-7.62462
β•¹1926	-7.62462
β•¹1927	-7.62462
β•¹1928	-7.62462
β•¹1929	-7.62462
β•¹193	-7.62462
β•¹1930	-7.62462
β•¹1931	-7.62462
β•¹1932	-7.62462
β•¹1933	-7.62462
β•¹1934	-7.62462
β•¹1935	-7.62462
β•¹1936	-7.62462
β•¹1937	-7.62462
β•¹1938	-7.62462
β•¹1939	-7.62462
β•¹194	-7.62462
β•¹1940	-7.62462
β•¹1941	-7.62462
β•¹1942	-7.62462
β•¹1943	-7.62462
β•¹1944	-7.62462
β•¹1945	-7.62462
β•¹1946	-7.62462
β•¹1947	-7.62462
β•¹1948	-7.62462
β•¹1949	-7.62462
β•¹195	-7.62462
β•¹1950	-7.62462
β•¹1951	-7.62462
β•¹1952	-7.62462
β•¹1953	-7.62462
β•¹1954	-7.62462
β•¹1955	-7.62462
β•¹1956	-7.62462
β•¹1957	-7.62462
β•¹1958	-7.62462
β•¹1959	-7.62462
β•¹196	-7.62462
β•¹1960	-7.62462
β•¹1961	-7.62462
β•¹1962	-7.62462
β•¹1963	-7.62462
β•¹1964	-7.62462
β•¹1965	-7.62462
β•¹1966	-7.62462
β•¹1967	-7.62462
β•¹1968	-7.62462
β•¹1969	-7.62462
β•¹197	-7.62462
β•¹1970	-7.62462
β•¹1971	-7.62462
β•¹1972	-7.62462
β•¹1973	-7.62462
β•¹1974	-7.62462
β•¹1975	-7.62462
β•¹1976	-7.62462
β•¹1977	-7.62462
β•¹1978	-7.62462
β•¹1979	-7.62462
β•¹198	-7.62462
β•¹1980	-7.62462
β•¹1981	-7.62462
β•¹1982	-7.62462
β•¹1983	-7.62462
β•¹1984	-7.62462
β•¹1985	-7.62462
β•¹1986	-7.62462
β•¹1987	-7.62462
β•¹1988	-7.62462
β•¹1989	-7.62462
β•¹199	-7.62462
β•¹1990	-7.62462
β•¹1991	-7.62462
β•¹1992	-7.62462
β•¹1993	-7.62462
β•¹1994	-7.62462
β•¹1995	-7.62462
β•¹1996	-7.62462
β•¹1997	-7.62462
β•¹1998	-7.62462
β•¹1999	-7.62462
β•¹2	-7.62462
β•¹20	-7.62462
β•¹200	-7.62462
β•¹2000	-7.62462
β•¹2001	-7.62462
β•¹2002	-7.62462
β•¹2003	-7.62462
β•¹2004	-7.62462
β•¹2005	-7.62462
β•¹2006	-7.62462
β•¹2007	-7.62462
β•¹2008	-7.62462
β•¹2009	-7.62462
β•¹201	-7.62462
β•¹2010	-7.62462
β•¹2011	-7.62462
β•¹2012	-7.62462
β•¹2013	-7.62462
β•¹2014	-7.62462
β•¹2015	-7.62462
β•¹2016	-7.62462
β•¹2017	-7.62462
β•¹2018	-7.62462
β•¹2019	-7.62462
β•¹202	-7.62462
β•¹2020	-7.62462
β•¹2021	-7.62462
β•¹2022	-7.62462
β•¹2023	-7.62462
β•¹2024	-7.62462
β•¹2025	-7.62462
β•¹2026	-7.62462
β•¹2027	-7.62462
β•¹2028	-7.62462
β•¹2029	-7.62462
β•¹203	-7.62462
β•¹2030	-7.62462
β•¹2031	-7.62462
β•¹2032	-7.62462
β•¹2033	-7.62462
β•¹2034	-7.62462
β•¹2035	-7.62462
β•¹2036	-7.62462
β•¹2037	-7.62462
β•¹2038	-7.62462
β•¹2039	-7.62462
β•¹204	-7.62462
β•¹2040	-7.62462
β•¹2041	-7.62462
β•¹2042	-7.62462
β•¹2043	-7.62462
β•¹2044	-7.62462
β•¹2045	-7.62462
β•¹2046	-7.62462
β•¹2047	-7.62462
β•¹205	-7.62462
β•¹206	-7.62462
β•¹207	-7.62462
β•¹208	-7.62462
β•¹209	-7.62462
β•¹21	-7.62462
β•¹210	-7.62462
β•¹211	-7.62462
β•¹212	-7.62462
β•¹213	-7.62462
β•¹214	-7.62462
β•¹215	-7.62462
β•¹216	-7.62462
β•¹217	-7.62462
β•¹218	-7.62462
β•¹219	-7.62462
β•¹22	-7.62462
β•¹220	-7.62462
β•¹221	-7.62462
β•¹222	-7.62462
β•¹223	-7.62462
β•¹224	-7.62462
β•¹225	-7.62462
β•¹226	-7.62462
β•¹227	-7.62462
β•¹228	-7.62462
β•¹229	-7.62462
β•¹23	-7.62462
β•¹230	-7.62462
β•¹231	-7.62462
β•¹232	-7.62462
β•¹233	-7.62462
β•¹234	-7.62462
β•¹235	-7.62462
β•¹236	-7.62462
β•¹237	-7.62462
β•¹238	-7.62462
β•¹239	-7.62462
β•¹24	-7.62462
β•¹240	-7.62462
β•¹241	-7.62462
β•¹242	-7.62462
β•¹243	-7.62462
β•¹244	-7.62462
β•¹245	-7.62462
β•¹246	-7.62462
β•¹247	-7.62462
β•¹248	-7.62462
β•¹249	-7.62462
β•¹25	-7.62462
β•¹250	-7.62462
β•¹251	-7.62462
β•¹252	-7.62462
β•¹253	-7.62462
β•¹254	-7.62462
β•¹255	-7.62462
β•¹256	-7.62462
β•¹257	-7.62462
β•¹258	-7.62462
β•¹259	-7.62462
β•¹26	-7.62462
β•¹260	-7.62462
β•¹261	-7.62462
β•¹262	-7.62462
β•¹263	-7.62462
β•¹264	-7.62462
β•¹265	-7.62462
β•¹266	-7.62462
β•¹267	-7.62462
β•¹268	-7.62462
β•¹269	-7.62462
β•¹27	-7.62462
β•¹270	-7.62462
β•¹271	-7.62462
β•¹272	-7.62462
β•¹273	-7.62462
β•¹274	-7.62462
β•¹275	-7.62462
β•¹276	-7.62462
β•¹277	-7.62462
β•¹278	-7.62462
β•¹279	-7.62462
β•¹28	-7.62462
β•¹280	-7.62462
β•¹281	-7.62462
β•¹282	-7.62462
β•¹283	-7.62462
β•¹284	-7.62462
β•¹285	-7.62462
β•¹286	-7.62462
β•¹287	-7.62462
β•¹288	-7.62462
β•¹289	-7.62462
β•¹29	-7.62462
β•¹290	-7.62462
β•¹291	-7.62462
β•¹292	-7.62462
β•¹293	-7.62462
β•¹294	-7.62462
β•¹295	-7.62462
β•¹296	-7.62462
β•¹297	-7.62462
β•¹298	-7.62462
β•¹299	-7.62462
β•¹3	-7.62462
β•¹30	-7.62462
β•¹300	-7.62462
β•¹301	-7.62462
β•¹302	-7.62462
β•¹303	-7.62462
β•¹304	-7.62462
β•¹305	-7.62462
β•¹306	-7.62462
β•¹307	-7.62462
β•¹308	-7.62462
β•¹309	-7.62462
β•¹31	-7.62462
β•¹310	-7.62462
β•¹311	-7.62462
β•¹312	-7.62462
β•¹313	-7.62462
β•¹314	-7.62462
β•¹315	-7.62462
β•¹316	-7.62462
β•¹317	-7.62462
β•¹318	-7.62462
β•¹319	-7.62462
β•¹32	-7.62462
β•¹320	-7.62462
β•¹321	-7.62462
β•¹322	-7.62462
β•¹323	-7.62462
β•¹324	-7.62462
β•¹325	-7.62462
β•¹326	-7.62462
β•¹327	-7.62462
β•¹328	-7.62462
β•¹329	-7.62462
β•¹33	-7.62462
β•¹330	-7.62462
β•¹331	-7.62462
β•¹332	-7.62462
β•¹333	-7.62462
β•¹334	-7.62462
β•¹335	-7.62462
β•¹336	-7.62462
β•¹337	-7.62462
β•¹338	-7.62462
β•¹339	-7.62462
β•¹34	-7.62462
β•¹340	-7.62462
β•¹341	-7.62462
β•¹342	-7.62462
β•¹343	-7.62462
β•¹344	-7.62462
β•¹345	-7.62462
β•¹346	-7.62462
β•¹347	-7.62462
β•¹348	-7.62462
β•¹349	-7.62462
β•¹35	-7.62462
β•¹350	-7.62462
β•¹351	-7.62462
β•¹352	-7.62462
β•¹353	-7.62462
β•¹354	-7.62462
β•¹355	-7.62462
β•¹356	-7.62462
β•¹357	-7.62462
β•¹358	-7.62462
β•¹359	-7.62462
β•¹36	-7.62462
β•¹360	-7.62462
β•¹361	-7.62462
β•¹362	-7.62462
β•¹363	-7.62462
β•¹364	-7.62462
β•¹365	-7.62462
β•¹366	-7.62462
β•¹367	-7.62462
β•¹368	-7.62462
β•¹369	-7.62462
β•¹37	-7.62462
β•¹370	-7.62462
β•¹371	-7.62462
β•¹372	-7.62462
β•¹373	-7.62462
β•¹374	-7.62462
β•¹375	-7.62462
β•¹376	-7.62462
β•¹377	-7.62462
β•¹378	-7.62462
β•¹379	-7.62462
β•¹38	-7.62462
β•¹380	-7.62462
β•¹381	-7.62462
β•¹382	-7.62462
β•¹383	-7.62462
β•¹384	-7.62462
β•¹385	-7.62462
β•¹386	-7.62462
β•¹387	-7.62462
β•¹388	-7.62462
β•¹389	-7.62462
β•¹39	-7.62462
β•¹390	-7.62462
β•¹391	-7.62462
β•¹392	-7.62462
β•¹393	-7.62462
β•¹394	-7.62462
β•¹395	-7.62462
β•¹396	-7.62462
β•¹397	-7.62462
β•¹398	-7.62462
β•¹399	-7.62462
β•¹4	-7.62462
β•¹40	-7.62462
β•¹400	-7.62462
β•¹401	-7.62462
β•¹402	-7.62462
β•¹403	-7.62462
β•¹404	-7.62462
β•¹405	-7.62462
β•¹406	-7.62462
β•¹407	-7.62462
β•¹408	-7.62462
β•¹409	-7.62462
β•¹41	-7.62462
β•¹410	-7.62462
β•¹411	-7.62462
β•¹412	-7.62462
β•¹413	-7.62462
β•¹414	-7.62462
β•¹415	-7.62462
β•¹416	-7.62462
β•¹417	-7.62462
β•¹418	-7.62462
β•¹419	-7.62462
β•¹42	-7.62462
β•¹420	-7.62462
β•¹421	-7.62462
β•¹422	-7.62462
β•¹423	-7.62462
β•¹424	-7.62462
β•¹425	-7.62462
β•¹426	-7.62462
β•¹427	-7.62462
β•¹428	-7.62462
β•¹429	-7.62462
β•¹43	-7.62462
β•¹430	-7.62462
β•¹431	-7.62462
β•¹432	-7.62462
β•¹433	-7.62462
β•¹434	-7.62462
β•¹435	-7.62462
β•¹436	-7.62462
β•¹437	-7.62462
β•¹438	-7.62462
β•¹439	-7.62462
β•¹44	-7.62462
β•¹440	-7.62462
β•¹441	-7.62462
β•¹442	-7.62462
β•¹443	-7.62462
β•¹444	-7.62462
β•¹445	-7.62462
β•¹446	-7.62462
β•¹447	-7.62462
β•¹448	-7.62462
β•¹449	-7.62462
β•¹45	-7.62462
β•¹450	-7.62462
β•¹451	-7.62462
β•¹452	-7.62462
β•¹453	-7.62462
β•¹454	-7.62462
β•¹455	-7.62462
β•¹456	-7.62462
β•¹457	-7.62462
β•¹458	-7.62462
β•¹459	-7.62462
β•¹46	-7.62462
β•¹460	-7.62462
β•¹461	-7.62462
β•¹462	-7.62462
β•¹463	-7.62462
β•¹464	-7.62462
β•¹465	-7.62462
β•¹466	-7.62462
β•¹467	-7.62462
β•¹468	-7.62462
β•¹469	-7.62462
β•¹47	-7.62462
β•¹470	-7.62462
β•¹471	-7.62462
β•¹472	-7.62462
β•¹473	-7.62462
β•¹474	-7.62462
β•¹475	-7.62462
β•¹476	-7.62462
β•¹477	-7.62462
β•¹478	-7.62462
β•¹479	-7.62462
β•¹48	-7.62462
β•¹480	-7.62462
β•¹481	-7.62462
β•¹482	-7.62462
β•¹483	-7.62462
β•¹484	-7.62462
β•¹485	-7.62462
β•¹486	-7.62462
β•¹487	-7.62462
β•¹488	-7.62462
β•¹489	-7.62462
β•¹49	-7.62462
β•¹490	-7.62462
β•¹491	-7.62462
β•¹492	-7.62462
β•¹493	-7.62462
β•¹494	-7.62462
β•¹495	-7.62462
β•¹496	-7.62462
β•¹497	-7.62462
β•¹498	-7.62462
β•¹499	-7.62462
β•¹5	-7.62462
β•¹50	-7.62462
β•¹500	-7.62462
β•¹501	-7.62462
β•¹502	-7.62462
β•¹503	-7.62462
β•¹504	-7.62462
β•¹505	-7.62462
β•¹506	-7.62462
β•¹507	-7.62462
β•¹508	-7.62462
β•¹509	-7.62462
β•¹51	-7.62462
β•¹510	-7.62462
β•¹511	-7.62462
β•¹512	-7.62462
β•¹513	-7.62462
β•¹514	-7.62462
β•¹515	-7.62462
β•¹516	-7.62462
β•¹517	-7.62462
β•¹518	-7.62462
β•¹519	-7.62462
β•¹52	-7.62462
β•¹520	-7.62462
β•¹521	-7.62462
β•¹522	-7.62462
β•¹523	-7.62462
β•¹524	-7.62462
β•¹525	-7.62462
β•¹526	-7.62462
β•¹527	-7.62462
β•¹528	-7.62462
β•¹529	-7.62462
β•¹53	-7.62462
β•¹530	-7.62462
β•¹531	-7.62462
β•¹532	-7.62462
β•¹533	-7.62462
β•¹534	-7.62462
β•¹535	-7.62462
β•¹536	-7.62462
β•¹537	-7.62462
β•¹538	-7.62462
β•¹539	-7.62462
β•¹54	-7.62462
β•¹540	-7.62462
β•¹541	-7.62462
β•¹542	-7.62462
β•¹543	-7.62462
β•¹544	-7.62462
β•¹545	-7.62462
β•¹546	-7.62462
β•¹547	-7.62462
β•¹548	-7.62462
β•¹549	-7.62462
β•¹55	-7.62462
β•¹550	-7.62462
β•¹551	-7.62462
β•¹552	-7.62462
β•¹553	-7.62462
β•¹554	-7.62462
β•¹555	-7.62462
β•¹556	-7.62462
β•¹557	-7.62462
β•¹558	-7.62462
β•¹559	-7.62462
β•¹56	-7.62462
β•¹560	-7.62462
β•¹561	-7.62462
β•¹562	-7.62462
β•¹563	-7.62462
β•¹564	-7.62462
β•¹565	-7.62462
β•¹566	-7.62462
β•¹567	-7.62462
β•¹568	-7.62462
β•¹569	-7.62462
β•¹57	-7.62462
β•¹570	-7.62462
β•¹571	-7.62462
β•¹572	-7.62462
β•¹573	-7.62462
β•¹574	-7.62462
β•¹575	-7.62462
β•¹576	-7.62462
β•¹577	-7.62462
β•¹578	-7.62462
β•¹579	-7.62462
β•¹58	-7.62462
β•¹580	-7.62462
β•¹581	-7.62462
β•¹582	-7.62462
β•¹583	-7.62462
β•¹584	-7.62462
β•¹585	-7.62462
β•¹586	-7.62462
β•¹587	-7.62462
β•¹588	-7.62462
β•¹589	-7.62462
β•¹59	-7.62462
β•¹590	-7.62462
β•¹591	-7.62462
β•¹592	-7.62462
β•¹593	-7.62462
β•¹594	-7.62462
β•¹595	-7.62462
β•¹596	-7.62462
β•¹597	-7.62462
β•¹598	-7.62462
β•¹599	-7.62462
β•¹6	-7.62462
β•¹60	-7.62462
β•¹600	-7.62462
β•¹601	-7.62462
β•¹602	-7.62462
β•¹603	-7.62462
β•¹604	-7.62462
β•¹605	-7.62462
β•¹606	-7.62462
β•¹607	-7.62462
β•¹608	-7.62462
β•¹609	-7.62462
β•¹61	-7.62462
β•¹610	-7.62462
β•¹611	-7.62462
β•¹612	-7.62462
β•¹613	-7.62462
β•¹614	-7.62462
β•¹615	-7.62462
β•¹616	-7.62462
β•¹617	-7.62462
β•¹618	-7.62462
β•¹619	-7.62462
β•¹62	-7.62462
β•¹620	-7.62462
β•¹621	-7.62462
β•¹622	-7.62462
β•¹623	-7.62462
β•¹624	-7.62462
β•¹625	-7.62462
β•¹626	-7.62462
β•¹627	-7.62462
β•¹628	-7.62462
β•¹629	-7.62462
β•¹63	-7.62462
β•¹630	-7.62462
β•¹631	-7.62462
β•¹632	-7.62462
β•¹633	-7.62462
β•¹634	-7.62462
β•¹635	-7.62462
β•¹636	-7.62462
β•¹637	-7.62462
β•¹638	-7.62462
β•¹639	-7.62462
β•¹64	-7.62462
β•¹640	-7.62462
β•¹641	-7.62462
β•¹642	-7.62462
β•¹643	-7.62462
β•¹644	-7.62462
β•¹645	-7.62462
β•¹646	-7.62462
β•¹647	-7.62462
β•¹648	-7.62462
β•¹649	-7.62462
β•¹65	-7.62462
β•¹650	-7.62462
β•¹651	-7.62462
β•¹652	-7.62462
β•¹653	-7.62462
β•¹654	-7.62462
β•¹655	-7.62462
β•¹656	-7.62462
β•¹657	-7.62462
β•¹658	-7.62462
β•¹659	-7.62462
β•¹66	-7.62462
β•¹660	-7.62462
β•¹661	-7.62462
β•¹662	-7.62462
β•¹663	-7.62462
β•¹664	-7.62462
β•¹665	-7.62462
β•¹666	-7.62462
β•¹667	-7.62462
β•¹668	-7.62462
β•¹669	-7.62462
β•¹67	-7.62462
β•¹670	-7.62462
β•¹671	-7.62462
β•¹672	-7.62462
β•¹673	-7.62462
β•¹674	-7.62462
β•¹675	-7.62462
β•¹676	-7.62462
β•¹677	-7.62462
β•¹678	-7.62462
β•¹679	-7.62462
β•¹68	-7.62462
β•¹680	-7.62462
β•¹681	-7.62462
β•¹682	-7.62462
β•¹683	-7.62462
β•¹684	-7.62462
β•¹685	-7.62462
β•¹686	-7.62462
β•¹687	-7.62462
β•¹688	-7.62462
β•¹689	-7.62462
β•¹69	-7.62462
β•¹690	-7.62462
β•¹691	-7.62462
β•¹692	-7.62462
β•¹693	-7.62462
β•¹694	-7.62462
β•¹695	-7.62462
β•¹696	-7.62462
β•¹697	-7.62462
β•¹698	-7.62462
β•¹699	-7.62462
β•¹7	-7.62462
β•¹70	-7.62462
β•¹700	-7.62462
β•¹701	-7.62462
β•¹702	-7.62462
β•¹703	-7.62462
β•¹704	-7.62462
β•¹705	-7.62462
β•¹706	-7.62462
β•¹707	-7.62462
β•¹708	-7.62462
β•¹709	-7.62462
β•¹71	-7.62462
β•¹710	-7.62462
β•¹711	-7.62462
β•¹712	-7.62462
β•¹713	-7.62462
β•¹714	-7.62462
β•¹715	-7.62462
β•¹716	-7.62462
β•¹717	-7.62462
β•¹718	-7.62462
β•¹719	-7.62462
β•¹72	-7.62462
β•¹720	-7.62462
β•¹721	-7.62462
β•¹722	-7.62462
β•¹723	-7.62462
β•¹724	-7.62462
β•¹725	-7.62462
β•¹726	-7.62462
β•¹727	-7.62462
β•¹728	-7.62462
β•¹729	-7.62462
β•¹73	-7.62462
β•¹730	-7.62462
β•¹731	-7.62462
β•¹732	-7.62462
β•¹733	-7.62462
β•¹734	-7.62462
β•¹735	-7.62462
β•¹736	-7.62462
β•¹737	-7.62462
β•¹738	-7.62462
β•¹739	-7.62462
β•¹74	-7.62462
β•¹740	-7.62462
β•¹741	-7.62462
β•¹742	-7.62462
β•¹743	-7.62462
β•¹744	-7.62462
β•¹745	-7.62462
β•¹746	-7.62462
β•¹747	-7.62462
β•¹748	-7.62462
β•¹749	-7.62462
β•¹75	-7.62462
β•¹750	-7.62462
β•¹751	-7.62462
β•¹752	-7.62462
β•¹753	-7.62462
β•¹754	-7.62462
β•¹755	-7.62462
β•¹756	-7.62462
β•¹757	-7.62462
β•¹758	-7.62462
β•¹759	-7.62462
β•¹76	-7.62462
β•¹760	-7.62462
β•¹761	-7.62462
β•¹762	-7.62462
β•¹763	-7.62462
β•¹764	-7.62462
β•¹765	-7.62462
β•¹766	-7.62462
β•¹767	-7.62462
β•¹768	-7.62462
β•¹769	-7.62462
β•¹77	-7.62462
β•¹770	-7.62462
β•¹771	-7.62462
β•¹772	-7.62462
β•¹773	-7.62462
β•¹774	-7.62462
β•¹775	-7.62462
β•¹776	-7.62462
β•¹777	-7.62462
β•¹778	-7.62462
β•¹779	-7.62462
β•¹78	-7.62462
β•¹780	-7.62462
β•¹781	-7.62462
β•¹782	-7.62462
β•¹783	-7.62462
β•¹784	-7.62462
β•¹785	-7.62462
β•¹786	-7.62462
β•¹787	-7.62462
β•¹788	-7.62462
β•¹789	-7.62462
β•¹79	-7.62462
β•¹790	-7.62462
β•¹791	-7.62462
β•¹792	-7.62462
β•¹793	-7.62462
β•¹794	-7.62462
β•¹795	-7.62462
β•¹796	-7.62462
β•¹797	-7.62462
β•¹798	-7.62462
β•¹799	-7.62462
β•¹8	-7.62462
β•¹80	-7.62462
β•¹800	-7.62462
β•¹801	-7.62462
β•¹802	-7.62462
β•¹803	-7.62462
β•¹804	-7.62462
β•¹805	-7.62462
β•¹806	-7.62462
β•¹807	-7.62462
β•¹808	-7.62462
β•¹809	-7.62462
β•¹81	-7.62462
β•¹810	-7.62462
β•¹811	-7.62462
β•¹812	-7.62462
β•¹813	-7.62462
β•¹814	-7.62462
β•¹815	-7.62462
β•¹816	-7.62462
β•¹817	-7.62462
β•¹818	-7.62462
β•¹819	-7.62462
β•¹82	-7.62462
β•¹820	-7.62462
β•¹821	-7.62462
β•¹822	-7.62462
β•¹823	-7.62462
β•¹824	-7.62462
β•¹825	-7.62462
β•¹826	-7.62462
β•¹827	-7.62462
β•¹828	-7.62462
β•¹829	-7.62462
β•¹83	-7.62462
β•¹830	-7.62462
β•¹831	-7.62462
β•¹832	-7.62462
β•¹833	-7.62462
β•¹834	-7.62462
β•¹835	-7.62462
β•¹836	-7.62462
β•¹837	-7.62462
β•¹838	-7.62462
β•¹839	-7.62462
β•¹84	-7.62462
β•¹840	-7.62462
β•¹841	-7.62462
β•¹842	-7.62462
β•¹843	-7.62462
β•¹844	-7.62462
β•¹845	-7.62462
β•¹846	-7.62462
β•¹847	-7.62462
β•¹848	-7.62462
β•¹849	-7.62462
β•¹85	-7.62462
β•¹850	-7.62462
β•¹851	-7.62462
β•¹852	-7.62462
β•¹853	-7.62462
β•¹854	-7.62462
β•¹855	-7.62462
β•¹856	-7.62462
β•¹857	-7.62462
β•¹858	-7.62462
β•¹859	-7.62462
β•¹86	-7.62462
β•¹860	-7.62462
β•¹861	-7.62462
β•¹862	-7.62462
β•¹863	-7.62462
β•¹864	-7.62462
β•¹865	-7.62462
β•¹866	-7.62462
β•¹867	-7.62462
β•¹868	-7.62462
β•¹869	-7.62462
β•¹87	-7.62462
β•¹870	-7.62462
β•¹871	-7.62462
β•¹872	-7.62462
β•¹873	-7.62462
β•¹874	-7.62462
β•¹875	-7.62462
β•¹876	-7.62462
β•¹877	-7.62462
β•¹878	-7.62462
β•¹879	-7.62462
β•¹88	-7.62462
β•¹880	-7.62462
β•¹881	-7.62462
β•¹882	-7.62462
β•¹883	-7.62462
β•¹884	-7.62462
β•¹885	-7.62462
β•¹886	-7.62462
β•¹887	-7.62462
β•¹888	-7.62462
β•¹889	-7.62462
β•¹89	-7.62462
β•¹890	-7.62462
β•¹891	-7.62462
β•¹892	-7.62462
β•¹893	-7.62462
β•¹894	-7.62462
β•¹895	-7.62462
β•¹896	-7.62462
β•¹897	-7.62462
β•¹898	-7.62462
β•¹899	-7.62462
β•¹9	-7.62462
β•¹90	-7.62462
β•¹900	-7.62462
β•¹901	-7.62462
β•¹902	-7.62462
β•¹903	-7.62462
β•¹904	-7.62462
β•¹905	-7.62462
β•¹906	-7.62462
β•¹907	-7.62462
β•¹908	-7.62462
β•¹909	-7.62462
β•¹91	-7.62462
β•¹910	-7.62462
β•¹911	-7.62462
β•¹912	-7.62462
β•¹913	-7.62462
β•¹914	-7.62462
β•¹915	-7.62462
β•¹916	-7.62462
β•¹917	-7.62462
β•¹918	-7.62462
β•¹919	-7.62462
β•¹92	-7.62462
β•¹920	-7.62462
β•¹921	-7.62462
β•¹922	-7.62462
β•¹923	-7.62462
β•¹924	-7.62462
β•¹925	-7.62462
β•¹926	-7.62462
β•¹927	-7.62462
β•¹928	-7.62462
β•¹929	-7.62462
β•¹93	-7.62462
β•¹930	-7.62462
β•¹931	-7.62462
β•¹932	-7.62462
β•¹933	-7.62462
β•¹934	-7.62462
β•¹935	-7.62462
β•¹936	-7.62462
β•¹937	-7.62462
β•¹938	-7.62462
β•¹939	-7.62462
β•¹94	-7.62462
β•¹940	-7.62462
β•¹941	-7.62462
β•¹942	-7.62462
β•¹943	-7.62462
β•¹944	-7.62462
β•¹945	-7.62462
β•¹946	-7.62462
β•¹947	-7.62462
β•¹948	-7.62462
β•¹949	-7.62462
β•¹95	-7.62462
β•¹950	-7.62462
β•¹951	-7.62462
β•¹952	-7.62462
β•¹953	-7.62462
β•¹954	-7.62462
β•¹955	-7.62462
β•¹956	-7.62462
β•¹957	-7.62462
β•¹958	-7.62462
β•¹959	-7.62462
β•¹96	-7.62462
β•¹960	-7.62462
β•¹961	-7.62462
β•¹962	-7.62462
β•¹963	-7.62462
β•¹964	-7.62462
β•¹965	-7.62462
β•¹966	-7.62462
β•¹967	-7.62462
β•¹968	-7.62462
β•¹969	-7.62462
β•¹97	-7.62462
β•¹970	-7.62462
β•¹971	-7.62462
β•¹972	-7.62462
β•¹973	-7.62462
β•¹974	-7.62462
β•¹975	-7.62462
β•¹976	-7.62462
β•¹977	-7.62462
β•¹978	-7.62462
β•¹979	-7.62462
β•¹98	-7.62462
β•¹980	-7.62462
β•¹981	-7.62462
β•¹982	-7.62462
β•¹983	-7.62462
β•¹984	-7.62462
β•¹985	-7.62462
β•¹986	-7.62462
β•¹987	-7.62462
β•¹988	-7.62462
β•¹989	-7.62462
β•¹99	-7.62462
β•¹990	-7.62462
β•¹991	-7.62462
β•¹992	-7.62462
β•¹993	-7.62462
β•¹994	-7.62462
β•¹995	-7.62462
β•¹996	-7.62462
β•¹997	-7.62462
β•¹998	-7.62462
β•¹999	-7.62462
