<unk>	0
<s>	0
</s>	0
<pad>	0
β•¹#	-3.73767
β•¹(	-3.73767
β•¹)	-3.73767
β•¹-	-3.73767
β•¹/	-3.73767
β•¹1	-3.73767
β•¹2	-3.73767
β•¹3	-3.73767
β•¹4	-3.73767
β•¹5	-3.73767
β•¹6	-3.73767
β•¹=	-3.73767
β•¹B	-3.73767
β•¹Br	-3.73767
β•¹C	-3.73767
β•¹Cl	-3.73767
β•¹F	-3.73767
β•¹I	-3.73767
β•¹N	-3.73767
β•¹O	-3.73767
β•¹P	-3.73767
β•¹S	-3.73767
β•¹[C-]	-3.73767
β•¹[C@@H]	-3.73767
β•¹[C@@]	-3.73767
β•¹[C@H]	-3.73767
β•¹[C@]	-3.73767
β•¹[N+]	-3.73767
β•¹[N-]	-3.73767
β•¹[N@@]	-3.73767
β•¹[N@]	-3.73767
β•¹[O-]	-3.73767
β•¹[S@@]	-3.73767
β•¹[S@]	-3.73767
β•¹[Si]	-3.73767
β•¹[n+]	-3.73767
β•¹[nH]	-3.73767
β•¹\	-3.73767
β•¹c	-3.73767
β•¹n	-3.73767
β•¹o	-3.73767
β•¹s	-3.73767
